/* Localized versions of Info.plist keys */

CFBundleName = "iScroll2";
CFBundleShortVersionString = "0.19";
CFBundleGetInfoString = "iScroll2 PrefPane version 0.19, Copyright (c) 2005, Daniel Becker.";
NSHumanReadableCopyright = "Copyright (c) 2005, Daniel Becker.";
